/* When a gamepad device has no active game preset */
"Disabled" = "Uitgeschakeld";

/* Unknown device info text */
"No profile exists for this device" = "Geen profiel bekend voor dit apparaat";

/* Name for unknown device */
"Unknown Gamepad" = "Onbekende gamepad";
